<?php

return [
    'calculator_title' => 'Таможенный Калькулятор',
    'calculator_description' => 'Во избежание недоразумений при таможенном оформлении транспортных средств, которые вы хотите ввезти в страну, Центральная таможенная экспертиза ГТК предоставляет подробную информацию (заводская дата выпуска, марка, номер шасси, цвет и т.д.) для определения соответствуют ли транспортные средства экологическим нормам Евро-4.Обязательно для представления в Управление.',
    'calculator_button' => 'Рассчитать',
    'partners' => 'НАШИ ПАРТНЕРЫ',
    'faqs' => 'Часто задаваемые вопросы',
    'details' => 'Подробности',
    'branches' => 'Bетви',
    'look_at_map' => 'ПОСМОТРИ НА КАРТУ',
    'news' => 'Новости',
    'share' => 'Поделиться',
    'contact' => 'Контакт',
    'name' => 'Имя и Фамилия',
    'email' => 'Электронная Почта',
    'phone' => 'Телефон',
    'subject' => 'Тема',
    'note' => 'Примечание',
    'send' => 'Отправить',
    'join_us' => 'Быстрое таможенное представительство',
    'communication' => 'Коммуникация',
    'menu' => 'Меню',
    'services' => 'Наши Сервисы',
    'online_contact' => 'Oнлайн Контакт',
    'rights' => 'Все права защищены.',
    'footer_description' => 'ООО «Мобил Логистик», дочерняя компания MOBIL GROUP, — надежная логистическая компания, обеспечивающая скоростные международные грузоперевозки наземным, водным, воздушным и железнодорожным транспортом. Особое место в деятельности компании занимает воздушный транспорт. Mobile Logistics также осуществляет прямой забор грузов с зарубежных адресов, перевозку грузов, требующих деликатных и особых условий хранения, а также автомобилей и крупногабаритной техники.',

];
